/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "AVCBrowser version 1.2, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
